<?php
return array(
  // user@login
  'login'                 => array(
    'title'               => 'Вход в ваш кабинет',
    'submit'              => 'Продолжить',
    'reg'                 => 'Регистрация',
    'legend'              => 'Пароль был выслан вам на почту при первом совершении заказа.',
    'remember'            => 'Входить автоматически',
    'wrong'               => 'Неверные данные.',
  ),

  // user@reg
  'reg'                   => array(
    'title'               => 'Регистрация',
    'submit'              => 'Зарегистрироваться',
    'legend'              => 'Если вы уже делали у нас заказ, то ваш e-mail был зарегистрирован автоматически — воспользуйтесь :0страницей входа:1.',
    'ordered'             => 'Я уже делал заказ',
    'referee'             => 'Мой друг:',
    'reflegend'           => 'Если вас пригласил наш покупатель, вы можете ввести его номер или e-mail — он получит от нас небольшой подарок.',
  ),
);