<?php
return array(
  // Various
  'id'                    => 'Номер (ID):',
  'ip'                    => 'IP-адрес:',
  'created_at'            => 'Дата создания:',
  'updated_at'            => 'Дата изменения:',

  // User
  'email'                 => 'E-mail:',
  'password'              => 'Пароль:',

  // Order
  'user'                  => 'Пользователь:',
  'sum'                   => 'Сумма заказа:',
  'name'                  => 'Имя:',
  'surname'               => 'Фамилия (юрлицо):',
  'patronymic'            => 'Отчество:',
  'phone'                 => 'Телефон:',
  'city'                  => 'Город:',
  'address'               => 'Адрес для доставки:',
  'passport'              => 'Паспортные данные:',
  'notes'                 => 'Примечание:',
  'status'                => 'Статус:',
  'manager'               => 'Менеджер:',

  // Product
  'price'                 => 'Цена:',
  'sku'                   => 'Артикул:',
  'country'               => 'Страна происхождения:',
  'maker'                 => 'Изготовитель:',
  'volume'                => 'Фасовка:',
  'min'                   => 'Минимальное количество:',
  'sort'                  => 'Порядок сортировки',
);